import React from 'react';

function AboutUs(props) {
return(
    <div>
        <h2>Профил на компанията :
            <h4>LC Brokers е основана през 2017г. и е малка компания за недвижими имоти в София.Компанията е изцяло българска и е фокусирана върху локалния пазар, като се стреми да предоставя на клиентите си индивидуализирана и качествена услуга.</h4>
        </h2>
        <h2>Мисия на компанията :
            <h4>Знаем, че сделките с имоти са обвързани с много емоции, притеснения и колебания и участниците искат да чувстват увереност и подкрепа. Затова сме си поставили за цел да предоставяме най-висококачествената консултантска услуга на пазара. Ние не сме от агресивните компании, които се стремят към бързо разрастване, без оглед на качеството на услугата, която предлагат.Нашата мисия е да осигуряваме сигурни, навременни и обмислени трансакции за своите клиенти. Ние ще проверим в дълбочина документалната история по вашата сделка, за да избегнем сериозни бъдещи проблеми.Можете да разчитате на нас!</h4>
        </h2>
    </div>
)
}

export default AboutUs;